<?php
$zb_config['盛世辉煌套装'][1][6] = 0.5;
$zb_config['盛世辉煌套装'][1][8] = 1;
$zb_config['盛世辉煌套装'][1][10] = 1.5;

$zb_config['情殇'][1][6] = 0.3;
$zb_config['情殇'][1][8] = 0.6;
$zb_config['情殇'][1][9] = 0.8;

$zb_config['厄菲斯套装'][1][6]  = 0.3;
$zb_config['厄菲斯套装'][1][8]  = 0.6;
$zb_config['厄菲斯套装'][1][10]  = 0.8;

$zb_config['厄菲斯套装'][2][6]  = 0.25;
$zb_config['厄菲斯套装'][2][8]  = 0.35;
$zb_config['厄菲斯套装'][2][10]  = 0.55;

$zb_config['情殇'][2][6] = 0.25;
$zb_config['情殇'][2][8] = 0.35;
$zb_config['情殇'][2][9] = 0.55;

$zb_config['玲珑一套'][1][6] = 0.15;
$zb_config['玲珑一套'][1][8] = 0.25;
$zb_config['玲珑一套'][1][9] = 0.45;

$zb_config['圣光套装'][1][6] = 0.15;
$zb_config['圣光套装'][1][8] = 0.25;
$zb_config['圣光套装'][1][10] = 0.45;

$zb_config['神恩'][1][6] = 0.15;
$zb_config['神恩'][1][8] = 0.25;
$zb_config['神恩'][1][9] = 0.45;

$zb_config['阿尔提套装'][1][6] = 0.15;
$zb_config['阿尔提套装'][1][8] = 0.25;
$zb_config['阿尔提套装'][1][9] = 0.45;

$zb_config['神圣战场套装'][1][6] = 0.15;
$zb_config['神圣战场套装'][1][8] = 0.25;
$zb_config['神圣战场套装'][1][9] = 0.45;
?>
